[words]
plugin~next_maneuver_overview="next_maneuver_overview: обзор следующего маневра"
Show grath 'Approach to maneuvering'="Показывать граф 'Приближение к маневру'"

Maneuver 2D-overview Button in Cockpit="Кнопка '2D-overview' в кабине"
Maneuver 2D-overview Button in QuickMenu="Кнопка '2D-overview' в быстром меню"
Maneuver 2D-overview Button="Кнопка 2D-обзора маневра"
Maneuver 2D-overview settings="Настройка 2D-обзора следующего маневра"
Audio Signal Setting="Настройка аудио-сигнала"
Distance(NO-LESS) to Show 2D-preview="Дистанция(НЕ МЕНЬШЕ) для 2D-предварительного обзора"
Maneuver 2D-overview="2D-обзор маневра"
Time to Maneuver="Время до маневра"
Distance(NO-LESS) to Maneuver="Дистанция(НЕ МЕНШЕ) до маневра"
Maneuver 2D-overview zoom="Зум 2D-обзора маневра"

Maneuver 2D-preview="2D-предварительный обзор маневра"
Maneuver 2D-preview time="Время отображения 2D-предварительного обзора маневра"
Maneuver 2D-preview zoom="Зум 2D-предварительного обзора маневра"

Next maneuver preview="Обзор следующего маневра"
Next maneuver="Следующий маневр"